`cons bookText=` 
1

ИРИНА ЛЕТКО

РАВНОВЕСИЕ

2019

2

События романа происходят на необычных, удивительных, не-
похожих друг на друга планетах. Иногда страшных и опасных,
иногда прекрасных и романтичных.
«Равновесие» - история о разлученной семье, о человеческих
страданиях, боли и потерях. В центре большого водоворота со-
бытий отец и сын. Это люди, наделенные способностями изме-
нять время, пространство и миры. Много это или мало? Хорошо
или плохо? Как с этим жить и остаться человеком? Что такое че-
ловек, в принципе? Без ответов на эти вопросы нам никогда не
понять, не осознать, добро мы творим или зло!

3

РАВНОВЕСИЕ

ФАНТАСТИЧЕСКИЙ РОМАН

ГЛАВА 1

Время — лучший учитель, но, к
сожалению, оно убивает своих
учеников.

Гектор Берлиоз.

1
Странные стонущие звуки за непроницаемым мертвенно-
черным окном продолжались уже много часов подряд. Они
мучили и терзали мозг Плотника. Эти стоны затрагивали
что-то внутри головы, и это мешало думать, мешало спать
или делать что-то другое, мешало жить.
Плотник осознал себя в этой комнате несколько дней
назад, но только теперь понял, что мучающие его звуки до-
носятся вовсе не с улицы, не из-за черного страшного окна.
Они просачиваются сквозь стены комнаты, сквозь пол и по-
толок. Скорее всего, источник стонов находился за одной из
стен в соседней комнате. Хотя с чего это Плотник решил,
что за стенами его маленького мирка вообще что-то нахо-
дится, будь то улица или комната? Может он вообще нахо-
дится в космосе, на корабле?

1 
###

Протяжные завывания продолжались, они будоражили и
изматывали. Невыносимо хотелось спать, но мозг отказы-
вался отключаться, словно стоны давили на неведомую
кнопку, генерируя мозговую активность. Жалостные звуки
будили неясные воспоминания, черно-белые тени мета-
лись где-то на краю сознания. От усилий пот градом катился
по лицу. Внезапно кусочки головоломки сложились, и маль-
чик осознал, что мучающие его звуки имеют вполне опреде-
ленное происхождение — их издает человеческое суще-
ство.

Как только он подумал об этом, звуки стали отчетливо по-
ходить на всхлипы и плач. Почему он раньше этого не за-
мечал? Может, потому что не помнил, что такое человече-
ский плач? А теперь вспомнил. Вот бы вспомнить о себе
хотя бы что-то еще! Кто он, откуда, зачем здесь?

Плотник понимал и помнил много сложной информации,
хорошо знал, чему его учили в школе пилотов, помнил мно-
жество прочитанных книг и увиденных фильмов, но совер-
шенно не помнил, как он попал в ту самую школу, кто его
там обучал, где он жил и с кем. Словно часть воспоминаний
старательно удалили из его головы. Хорошо постарались!
Наверное, было важно, чтобы Плотник сохранил знания и
навыки, полученные в течение жизни. И это странно, потому
что гораздо проще научить всему заново.

Мальчик совсем запутался, происходящее никак не скла-
дывалось в логическую картинку, не помогали даже предпо-
ложения и серьезные допущения. Скорее всего, случивше-
муся было более простое и правдоподобное объяснение.
Например, что та избирательность его памяти, которой он
не перестает удивляться, объясняется простой случайно-
стью. Возможно, он повредил мозг в аварии и частично по-
терял память?

Плотник устал думать и гадать. Чувство тревоги от

2
###

непонимания происходящего, от странностей условий, в ко-
торых он оказался, преследовало мальчика все время. Он
так погрузился в свои мысли, что не сразу заметил, что
стоны и плач за стеной утихли. Может, кому-то было так же
плохо, как и ему, а может гораздо хуже? Плотник с сочув-
ствием подумал, что ребенок, рыдавший за стеной, не смог
найти другого способа справиться со своим страхом и оди-
ночеством, кроме как кричать и выть. Наверное, стоит вни-
мательнее присмотреться к мальчишкам на прогулке.
Трудно представить, что кто-то из них вообще способен
плакать.

Теперь, в полной тишине, Плотнику стало еще хуже,
начало звенеть в ушах, не хватало воздуха. Горло начинало
судорожно сокращаться, выталкивая сухой колючий воздух
из легких. Мозг лихорадочно метался, ища способы отклю-
читься и отдохнуть. Не находя расслабления, мозг метался
все быстрее и быстрее, все меньше контролируя происхо-
дящее и все дальше убегая от реальности. Сердце то начи-
нало биться в сумасшедшем ритме, то замедлялось так, что
казалось, остановится вовсе… Наконец-то сознание по-
гасло… Возможно, это и можно было бы назвать сном,
только не сном, которым спят обычные дети. Чернота. Даже
на сновидения у истощенного мозга больше не было сил.
Но сны были странные, такие мирные, мягкие, розовые…
как окна в прошлое.

Плотник старательно пытался удержать в памяти усколь-
зающие обрывки сна. Он чувствовал, что в комнате что-то
изменилось, но не хотел просыпаться и узнавать, что
именно. Сновидение было важнее. Он почти вспомнил во
сне свое имя, свое настоящее имя. Ну, еще чуть-чуть, со-
всем немного и он вспомнит…

Странное состояние между сном и явью — вроде бы еще
видишь обрывки сна, но и происходящее вокруг уже

3
###

осознаешь достаточно ясно. Только в этом состоянии
можно оценить все прелести сна, оно дает неповторимые
ощущения легкости, свободы и спокойствия, делает счаст-
ливым и даже словно немного пьяным. Ты понимаешь, что
спишь, но покидать приятное чувство теплой, радостной эй-
фории не хочешь.

Плотник так сильно желал сохранить это состояние, так
старался не проснуться окончательно, что именно эти уси-
лия и заставили его очнуться полностью. Он так и не смог
узнать свое имя. Не успел. Расслабленность сняло как ру-
кой, реальные воспоминания о последних днях отрезвили и
обожгли холодом, даже зубы заныли от разочарования и
обиды.

Плотник заставил себя глубоко и ровно дышать. Через
минуту он смог спокойно разжать челюсти и расслабиться,
зубная боль сразу исчезла. Этому трюку с правильным ды-
ханием его научил… кто же его научил? Это было очень
давно, много лет назад, Плотник помнил при каких обстоя-
тельствах он получил первый урок по контролю за состоя-
нием тела, помнил те нелепые смешные ситуации, которые
придумывал учитель, но совершенно не помнил ни имени
учителя, ни его лица. Только смутный размытый образ… по-
чему-то очень любимый. Отчего он испытывает непонятное
чувство нежности к этому безликому учителю? Кто он?
Мать? Отец? Нет, это невыносимо! Под закрытыми веками
стало мокро и очень горячо. Пришлось начинать дыхатель-
ные упражнения сначала. Теперь это заняло меньше вре-
мени и через несколько вдохов Плотник был в норме.
Только теперь он позволил себе открыть глаза. Он знал, что
за ним все время наблюдают, чувствовал это шестым чув-
ством. Наблюдатели не должны были ничего увидеть, ника-
ких метаний, никаких сомнений или страха. И Плотник очень
надеялся, что все его переживания так и остались за его

4
###

закрытыми глазами.
В комнате и вправду кое-что изменилось. Впервые за все

время окно не было черным, оно было прозрачным и про-
пускало внутрь мягкие утренние лучи желтого солнца, веро-
ятнее, всего земного. Плотнику захотелось броситься к окну
и смотреть: на небо, на воздух, на все что там за окном ока-
жется… на свободу! Но он заставил себя унять первый по-
рыв и медленно подойти к окну. Незачем тюремщикам знать
о его стремлении покинуть эти стены.

Медленно, как бы нехотя, словно он все еще был немного
не в себе, Плотник взглянул в окно. Прозрачный, немного
розоватый воздух колыхался во всю обозримую ширь. Нет,
это точно была не Земля… если, конечно, ему не предоста-
вили тщательно сделанную иллюзию, пустышку. Мальчик
так надеялся, что видит реальность!

В воздух словно добавили немного розовой краски,
только забыли как следует размешать, и розовые завихре-
ния то тут, то там создавали более темные участки с краси-
выми круговыми узорами. Как будто прямо на глазах рас-
пускались невесомые, полупрозрачные, немного сюрреали-
стичные розовые цветы. Утренние потоки уносили более
яркие пятна к небу, постепенно растворяя их до равномер-
ного, чуть розоватого цвета. Плотник никогда раньше не ви-
дел ничего подобного. Или просто не помнил? В любом слу-
чае, это так красиво!

Пришлось закрыть на секунду глаза, чтобы справиться с
эмоциями. Ну вот, теперь можно рассматривать необычный
пейзаж дальше. Растительность была не слишком буйной,
даже скорее скудной. Зеленые небольшие холмы, только
зелень немного непривычного оттенка, с какой-то голубиз-
ной что ли? Красивое сочетание цветов — розового и голу-
бовато-зеленого. Сквозь зелень во многих местах прогля-
дывала чернота земли. Почва была похожа на земную

5
###

после дождя. Гладкая, темная, немного блестящая.
Небо немного разочаровало мальчика. Грязно-желтое,

неприятное, оно совсем не подходило всему тому велико-
лепию цветов, которое было за окном. Светило было ярким,
теплым и ласковым. При взгляде на желтый, сравнительно
небольшой кружочек, хотелось улыбаться… долго и счаст-
ливо, как под гипнозом. Улыбка, не слушаясь приказов
мозга, сама по себе растягивала губы, наполняла грудь ра-
достным предвкушением. Плотник потряс головой, в
надежде сбить этот радостный порыв, и вновь присмот-
релся к поверхности планеты. Странность была в том, что
никаких признаков жизнедеятельности человека или кого-то
еще не наблюдалось. Ни дорог, ни зданий, ни посадочной
площадки… совсем ничего. Значит, все-таки это все нена-
стоящее… жаль.

Несмотря на такое заключение, Плотник не мог ото-
рваться от пейзажа. Он не мог больше смотреть на серые
пустые стены. Его взгляд сантиметр за сантиметром впиты-
вал красоту за окном. Плотник боялся даже моргнуть, опа-
саясь, что все исчезнет или окно опять превратится в чер-
ную дыру. Наконец-то он заставил себя закрыть глаза и сде-
лать шаг назад. Плотник отвернулся от окна и не спеша по-
шел в душ. Он очень хотел, чтобы никто не догадался, как
много чувств в нем всколыхнула картинка за окном.

2.

Мальчишки как обычно сбивались в стайки, больше и ма-
ленькие. Одиночек тут явно не любили и, вероятно, с са-
мого первого дня ожидали от Плотника, чтобы тот присо-
единился к одной из групп. А он повел себя странно, остав-
шись совсем один. Похоже ребята, не раздумывая, приняли
этот случайный вызов, и это стоило Плотнику нескольких
синяков. Почему он сразу не понял ситуацию? Был слишком

6
###

расстроен? А может вообще, не вполне осознавал и себя, и
окружающих?

Насмешливые, жесткие взгляды ощущались даже спи-
ной. За каждой из этих групп была сила, а значит и правота.
Они знали это. Плотник понимал мотивы и причины такого
поведения мальчишек и в то же время не понимал. Все во-
просы упирались в незнание места и времени происходя-
щего. Плотнику вдруг пришло в голову, что все они похожи
на участников дурацкого эксперимента по изучению психо-
логии подростков. Их изолировали от внешнего мира и за-
перли в узком пространстве зала. Никто в его прошлом, в
том прошлом, которое он мог вспомнить, не вел себя так,
как эти дети. Плотнику было очень трудно стать таким, как
они и слиться с одной из групп. Но надо! Надо, чтобы вы-
жить и иметь возможность что-то предпринять.

Один из мальчиков привлек внимание Плотника. Он ка-
зался немного младше остальных, немного слабее, худее,
печальнее, испуганнее… В общем, по всем возможным па-
раметрам он как бы немного не дотягивал до всех осталь-
ных, которые выглядели словно братья-близнецы. Не-
смотря на разные черты лица и физические данные, все
дети были удивительно похожи, как приматы, копирующие
поведение одного и того же человека. Тот мальчик, хоть и
держался в группе, но словно бы был сам по себе, а его
глаза были более живыми, любопытными. Мальчик смот-
рел на Плотника, но не в упор, а как-то исподтишка, бросая
косые быстрые взгляды. Он словно боялся, что его застанут
за этим занятием и все время демонстративно отводил
взгляд. И было в этом взгляде что-то странное…Через не-
сколько мгновений Плотник вдруг понял — в нем явно чита-
лась жалость, жалость к нему самому, к Плотнику.

Он почувствовал опасность еще до того, как самое
страшное произошло. Но все равно не успел. Плотник смог

7
###

увидеть нападавших, но предотвратить удар уже не хва-
тило времени. Жесткий удар в спину свалил мальчика на
пол. Плотник не чувствовал боли, он вообще ничего не чув-
ствовал, но агрессивное поведение мальчишек очень заде-
вало его. Ненависть всегда должна иметь причину. Или мо-
жет быть по-другому? Может быть, эта причина существует,
а он просто не помнит ее? Или не знает?

Боль пришла позже, и была такой сильной, что сразу же
заставила Плотника сосредоточиться исключительно на
ней. Оказывается, он успел получить несколько ударов по
голове. Кровь начала заливать лицо, а руки отказывались
подчиняться приказам мозга и не убирали помеху с глаз.
Спина разламывалась от тупой, сильной боли. Плотник по-
пытался прикрыть локтями голову и отползти под стоящий
у стены стеллаж с посудой. Уже проделав половину пути,
он понял, что кто-то усиленно кричит ему в самое ухо.

— Да сопротивляйся же ты, черт тебя побери! Ты ведь
можешь! Ты ведь так много можешь! Прекрати испытывать
судьбу и включайся, черт тебя возьми! — голос был злым,
немного напуганным и… взрослым. Именно последнее об-
стоятельство заставило Плотника очнуться от полуобмо-
рочного состояния.

Плотник сосредоточил взгляд на мужчине. Сквозь розо-
вый туман он разглядывал гладкое лицо и суровые колючие
глаза, которые в этот момент были полны бешенства и
страха. Впервые за много дней он увидел взрослого чело-
века. Он уже начал было думать, что с головой что-то не в
порядке и такой категории людей вообще не существует.
Интересное дело, что же этот мужик от него хочет, каких
действий? Почему появился именно сейчас? Пожалел? За-
хотел спасти от гибели? Мало верится.

Мальчишки из зала исчезли, но Плотник не мог сказать,
когда именно это произошло и почему. Вдруг в ушах что-то

8
###

тонко, отвратительно зазвенело. Все посторонние звуки
утонули в этом высоком свистящем звуке. Мужчина стара-
тельно открывал и закрывал рот, напрягаясь и злясь все
сильнее. Плотник ничего не слышал. В определенный мо-
мент ему даже стало невыносимо смешно наблюдать за
стараниями и раздражением взрослого. В конце концов, тот
вышел из себя и, схватив парня за плечо, принялся лихора-
дочно трясти. Словно только этого Плотник и ждал, он мгно-
венно провалился в небытие.

***

— А я вам говорю, что он блефует. Он играет с нами, как
кот с мышью. Он старается предстать перед нами слабой
жертвой, чтобы мы оставили его в покое. Но мы-то знаем,
на что он в действительности способен!

Тишина была ответом этому заявлению. В уютной мягкой
по цвету, свету и форме комнате сидело четверо мужчин.
Все они выглядели как-то усредненно, ничем не примеча-
тельная внешность, средняя комплекция, рост и даже почти
одинаковая одежда. Они выглядели так, словно вышли из
одного инкубатора и не успели обзавестись собственными
привычками, вкусами и пристрастиями. Так, словно ни у од-
ного из них не было своего собственного прошлого.

Но все это было лишь видимостью. На самом деле,
трудно было найти более разных, непохожих друг на друга
людей. Их внешняя схожесть была вызвана весьма призем-
ленными причинами — все они имели одну и ту же профес-
сию. Мужчины были охотниками. Они вынуждены были
быть такими, какие они есть, незаметными, средними, се-
рыми. Впервые в своей профессиональной карьере эти су-
ровые, жесткие люди работали сами на себя. Может быть,
поэтому работа не клеилась с самого начала?

9
###

Напряжение в комнате постепенно возрастало, и это
напряжение уже не могли смягчить ни приглушенные тона
стен и мебели, ни яркий свет, ни округлость форм. Трое, де-
монстрируя фальшивое спокойствие, сидели в удобных
креслах. Единственный стоявший мужчина, тот самый, что
с пылом произносил слова оправдания, заметно нервничал.
Создавшаяся атмосфера совсем ему не нравилась, более
того, она его пугала. Он прекрасно понимал, что могут с ним
сделать эти «серые мышки». Он видел смерть и муки их
врагов множество раз, он сам убивал неоднократно… но
быть в роли дичи ему не нравилось. К сожалению, именно
так он сейчас себя ощущал.

— Уж не думаете ли вы, что информация об этом черто-
вом мальчишке была ложной? Помилуйте, я сам видел его
в деле! — мужчина нервно растер щеки и еще раз оглядел
сидящих в креслах коллег. — Тогда уж легче предположить,
что врачи что-то напутали и стерли ему нужную информа-
цию.

— Кажется, именно ты подбирал нам медицинский пер-
сонал для этой деликатной работы? — в голосе было
столько злого сарказма, что допрашиваемый сам уже пожа-
лел, что вспомнил о врачах, как, впрочем, и о том, что во-
обще затеял всю эту историю. Теперь даже возможные ди-
виденды его не интересовали. Почти.

— Послушайте, я принял ваше партнерство вовсе не для
того, чтобы отвечать за все самому! Мы продумывали стра-
тегию все вместе и помощников вы тщательно проверяли…
— страх вдруг уступил место возмущению и обиде. С чего
это он должен перед ними бледнеть и пугаться? Это его
идея, его информация и его мальчишка. Так или иначе, но
он добьется от парня того, чего хочет. А эти…? Пусть про-
валивают, если им не нужна та власть и деньги, которые
ждут их всех в конце этой работы!
10
###
\;` 